[
    {
        "授权部门": "73",
        "职权编码": "210973001000",
        "事项名称": "专利权侵权纠纷处理",
        "事项类型": "09",
        "依据": "【法律】《中华人民共和国专利法》（根据2020年10月17日第十三届全国人民代表大会常务委员会第二十二次会议《关于修改〈中华人民共和国专利法〉的决定》第四次修正）\n第六十五条　未经专利权人许可，实施其专利，即侵犯其专利权，引起纠纷的，由当事人协商解决；不愿协商或者协商不成的，专利权人或者利害关系人可以向人民法院起诉，也可以请求管理专利工作的部门处理。管理专利工作的部门处理时，认定侵权行为成立的，可以责令侵权人立即停止侵权行为，当事人不服的，可以自收到处理通知之日起十五日内依照《中华人民共和国行政诉讼法》向人民法院起诉；侵权人期满不起诉又不停止侵权行为的，管理专利工作的部门可以申请人民法院强制执行。进行处理的管理专利工作的部门应当事人的请求，可以就侵犯专利权的赔偿数额进行调解；调解不成的，当事人可以依照《中华人民共和国民事诉讼法》向人民法院起诉。\n【地方性法规】《辽宁省专利条例》(2013年辽宁省第十二届人民代表大会常务委员会第五次会议通过，自2014年3月1日起施行） \n第二十二条　专利管理部门处理专利案件(含调解专利纠纷、处理专利侵权纠纷、查处假冒专利行为，下同)按照下列分工执行：\n　　(一)省专利管理部门负责全省范围内有重大影响的案件；依申请处理行为发生地涉及两个以上市的案件；\n　　(二)市专利管理部门负责本市行政区域内发生的专利案件。",
        "实施层级": "2,3"
    },
    {
        "授权部门": "24",
        "职权编码": "000524018000",
        "事项名称": "优抚对象医疗保障",
        "事项类型": "05",
        "依据": "【行政法规】《军人抚恤优待条例》（国务院、中央军委令第788号）第四十四条  国家对一级至六级残疾军人的医疗费用按照规定予以保障，其中参加工伤保险的一级至六级残疾军人旧伤复发的医疗费用，由工伤保险基金支付。七级至十级残疾军人旧伤复发的医疗费用，已经参加工伤保险的，由工伤保险基金支付；未参加工伤保险，有工作单位的由工作单位解决，没有工作单位的由当地县级以上地方人民政府负责解决。七级至十级残疾军人旧伤复发以外的医疗费用，未参加医疗保险且本人支付有困难的，由当地县级以上地方人民政府酌情给予补助。抚恤优待对象在军队医疗卫生机构和政府举办的医疗卫生机构按照规定享受优待服务，国家鼓励社会力量举办的医疗卫生机构为抚恤优待对象就医提供优待服务。参战退役军人、残疾军人按照规定享受医疗优惠。抚恤优待对象享受医疗优待和优惠的具体办法由国务院退役军人工作主管部门和中央军事委员会后勤保障部会同国务院财政、卫生健康、医疗保障等部门规定。中央财政对地方给予适当补助，用于帮助解决抚恤优待对象的医疗费用困难问题。\n【规范性文件】《残疾退役军人医疗保障办法》退役军人部发〔2022〕3号\n【规范性文件】《优抚对象医疗保障办法》退役军人部发〔2022〕49号",
        "实施层级": "4"
    },
    {
        "授权部门": "72",
        "职权编码": "210172021000",
        "事项名称": "区域性批发企业需就近向其他省、自治区、直辖市行政区域内的取得麻醉药品和第一类精神药品使用资格的医疗机构销售麻醉药品和第一类精神药品的审批",
        "事项类型": "01",
        "依据": "【行政法规】《麻醉药品和精神药品管理条例》（2005年8月3日国务院令第442号，2016年2月6日修正）\n第二十六条第一款区域性批发企业可以向本省、自治区、直辖市行政区域内取得麻醉药品和第一类精神药品使用资格的医疗机构销售麻醉药品和第一类精神药品；由于特殊地理位置的原因，需要就近向其他省、自治区、直辖市行政区域内取得麻醉药品和第一类精神药品使用资格的医疗机构销售的，应当经企业所在地省、自治区、直辖市人民政府药品监督管理部门批准。",
        "实施层级": "2"
    },
    {
        "授权部门": "75",
        "职权编码": "000175004000",
        "事项名称": "延期向社会开放档案审批",
        "事项类型": "01",
        "依据": "《中华人民共和国档案法实施办法》（1990年10月24日国务院批准 1990年11月19日国家档案局令第1号发布 1999年5月5日国务院批准修订 1999年6月7日国家档案局令第5号重新发布 根据2017年3月1日国务院令第676号《国务院关于修改和废止部分行政法规的决定》修正）第十九条：“各级国家档案馆保管的档案应当按照《中华人民共和国档案法》的有关规定，分期分批地向社会开放，并同时公布开放档案的目录。档案开放的起始时间：（一）中华人民共和国成立以前的档案（包括清代和清代以前的档案；民国时期的档案和革命历史档案），自本办法实施之日起向社会开放；（二）中华人民共和国成立以来形成的档案，自形成之日起满30年向社会开放；（三）经济、科学、技术、文化等类档案，可以随时向社会开放。前款所列档案中涉及国防、外交、公安、国家安全等国家重大利益的档案，以及其他虽自形成之日起已满30年但档案馆认为到期仍不宜开放的档案，经上一级档案行政管理部门批准，可以延期向社会开放。”",
        "实施层级": "2,3"
    },
    {
        "授权部门": "99",
        "职权编码": "210299021000",
        "事项名称": "对违反《商业银行柜台记账式国债交易管理办法》行为的处罚",
        "事项类型": "02",
        "依据": "【规章】《商业银行柜台记账式国债交易管理办法》（中国人民银行令〔2002〕2号）第三十八条：商业银行有下列行为之一的，由中国人民银行视情节轻重给予通报、警告，暂停或取消其柜台交易资格的处理，并可处三万元人民币以下的罚款；对直接负责的主管人员和直接责任人员由其主管部门给予纪律处分：（一）未经批准从事柜台交易业务；（二）不按规定公布买卖双边价格；（三）卖空债券；（四）未通过交易系统办理柜台交易业务；（五）不按所报价格满足投资人的买卖要求；（六）无正当理由暂停交易；（七）挪用投资人债券；（八）伪造债券账务记录；（九）不按规定为投资人办理转托管；（十）出具虚假债券托管证明；（十一）泄露投资人账户秘密；（十二）其他违反本办法的行为。",
        "实施层级": "2,3"
    },
    {
        "授权部门": "22",
        "职权编码": "210122010000",
        "事项名称": "在全国重点文物保护单位的保护范围内进行其他建设工程或者爆破、钻探、挖掘等作业审批",
        "事项类型": "01",
        "依据": "【法律】《中华人民共和国文物保护法》（1982年11月19日第五届全国人大常委会令第11号，2015年4月24日予以修改）\n第十七条 因特殊情况需要在文物保护单位的保护范围内进行其他建设工程或者爆破、钻探、挖掘等作业的，必须保证文物保护单位的安全，并经核定公布该文物保护单位的人民政府批准，在批准前应当征得上一级人民政府文物行政部门同意；在全国重点文物保护单位的保护范围内进行其他建设工程或者爆破、钻探、挖掘等作业的，必须经省、自治区、直辖市人民政府批准，在批准前应当征得国务院文物行政部门同意。",
        "实施层级": "2"
    },
    {
        "授权部门": "16",
        "职权编码": "000616001000",
        "事项名称": "对排放污染物的企业事业单位和其他生产经营者进行现场检查",
        "事项类型": "06",
        "依据": "《环境保护法》第二十四条:县级以上人民政府环境保护主管部门及其委托的环境监察机构和其他负有环境保护监督管理职责的部门,有权对排放污染物的企业事业单位和其他生产经营者进行现场检查。",
        "实施层级": "2,3"
    },
    {
        "授权部门": "30",
        "职权编码": "210330003000",
        "事项名称": "对从事生产经营的纳税人逃避纳税义务并有明显转移隐匿迹象行为的行政强制",
        "事项类型": "03",
        "依据": "【法律】《中华人民共和国税收征收管理法》（2015年4月24日修正）第五十五条 税务机关对从事生产、经营的纳税人以前纳税期的纳税情况依法进行税务检查时，发现纳税人有逃避纳税义务行为，并有明显的转移、隐匿其应纳税的商品、货物以及其他财产或者应纳税的收入的迹象的，可以按照本法规定的批准权限采取税收保全措施或者强制执行措施。",
        "实施层级": "2,3"
    },
    {
        "授权部门": "18",
        "职权编码": "211018079000",
        "事项名称": "应急预案及其修订情况备案（告知性）",
        "事项类型": "10",
        "依据": "【规章】港口危险货物安全管理规定（中华人民共和国交通运输部令2017年第27号）第五十八条　危险货物港口经营人应当制定本单位危险货物事故专项应急预案和现场处置方案，依法配备应急救援人员和必要的应急救援器材、设备，每半年至少组织一次应急救援培训和演练并如实记录，根据演练结果对应急预案进行修订。应急预案应当具有针对性和可操作性，并与所在地港口行政管理部门公布的港口危险货物事故应急预案相衔接。 危险货物港口经营人应当将其应急预案及其修订情况报所在地港口行政管理部门备案，并向本单位从业人员公布。增补依据：【规章】港口经营管理规定（中华人民共和国交通运输部令2020年第21号）第二十九条 港口经营人、港口理货业务经营人应当依法制定本单位的危险货物事故应急预案、重大生产安全事故的旅客紧急疏散和救援预案以及预防自然灾害预案，按照国家有关规定落实配备应急物资、定期开展应急培训和演练、修订相关预案等组织保障措施。 港口经营人、港口理货业务经营人按照前款规定制定的各项预案应当与港口行政管理部门及有关部门制定的预案做好衔接，并报送港口行政管理部门和港口所在地海事管理机构备案。",
        "实施层级": "3"
    },
    {
        "授权部门": "22",
        "职权编码": "000122014000",
        "事项名称": "中外合资经营、中外合作经营企业申请从事娱乐场所经营活动审批",
        "事项类型": "01",
        "依据": "《娱乐场所管理条例》（2006年1月29日国务院令第458号，2016年2月6日予以修改）第九条：娱乐场所申请从事娱乐场所经营活动，应当向所在地县级人民政府文化主管部门提出申请；中外合资经营、中外合作经营的娱乐场所申请从事娱乐场所经营活动，应当向所在地省、自治区、直辖市人民政府文化主管部门提出申请。\r\n娱乐场所申请从事娱乐场所经营活动，应当提交投资人员、拟任的法定代表人和其他负责人没有本条例第五条规定情形的书面声明。申请人应当对书面声明内容的真实性负责。\r\n受理申请的文化主管部门应当就书面声明向公安部门或者其他有关单位核查，公安部门或者其他有关单位应当予以配合：经核查属实的，文化主管部门应当依据本条例第七条、第八条的规定进行实地检查，做出决定。予以批准的，颁发娱乐经营许可证，并根据国务院文化主管部门的规定核定娱乐场所容纳的消费者数量：不予批准的，应当书面通知申请人并说明理由。\r\n有关法律、行政法规规定需要办理消防、卫生、环境保护等审批手续的，从其规定。",
        "实施层级": "3"
    },
    {
        "授权部门": "09",
        "职权编码": "210609002000",
        "事项名称": "对保安服务活动进行监督检查",
        "事项类型": "06",
        "依据": "【规章】《公安机关实施保安服务管理条例办法》（公安部令第112号,2010年2月3日施行） \n第四条 设区市的公安机关负责下列保安服务监督管理工作：\n(四)对保安服务活动进行监督检查；",
        "实施层级": "3"
    },
    {
        "授权部门": "64",
        "职权编码": "219964005000",
        "事项名称": "表彰和奖励在林业科学研究、成果转移转化、林业标准化、科学普及等林业科技工作中做出突出贡献的先进单位和个人",
        "事项类型": "99",
        "依据": "【法律】《中华人民共和国科学技术普及法》第二十九条：各级人民政府、科学技术协会和有关单位都应当支持科普工作者开展科普工作，对在科普工作中做出重要贡献的组织和个人，予以表彰和奖励。\n《中华人民共和国促进科技成果转化法》第四十四条：植物科技成果转化后，由科技成果完成单位对完成、转化该项科技成果做出重要贡献的人员给予奖励和报酬。\n《中华人民共和国农业技术推广法》第七条：各级人民政府应当加强对农业技术推广工作的领导，组织有关部门和单位采取措施，提高农业技术推广服务水平，促进农业技术推广事业的发展。\n第八条：对在农业技术推广工作中做出贡献的单位和个人，给予奖励。\n《中华人民共和国标准化法》第九条：对在标准化工作中做出显著成绩的单位和个人，按照国家有关规定给予表彰和奖励。",
        "实施层级": "2,3,4"
    },
    {
        "授权部门": "22",
        "职权编码": "210122039000",
        "事项名称": "经营性互联网文化单位设立审批",
        "事项类型": "01",
        "依据": "【规范性文件】《国务院对确需保留的行政审批项目设定行政许可的决定》（2004年6月29日国务院令第412号，2009年1月29日予以修改）\n附件第193项设立经营性互联网文化单位审批（实施机关：文化部）。\n【规范性文件】《国务院关于第五批取消和下放管理层级行政审批项目的决定》（国发〔2010〕21号）\n附件2《国务院决定下放管理层级的行政审批项目目录》第37项：“设立经营性互联网文化单位审批”下放至省级人民政府文化行政主管部门。",
        "实施层级": "2"
    },
    {
        "授权部门": "76",
        "职权编码": "000176002000",
        "事项名称": "涉密信息系统集成单位乙级资质认定",
        "事项类型": "01",
        "依据": "《中华人民共和国保守国家秘密法》（1988年9月5日主席令第6号，2010年4月29日予以修改）第三十四条：从事国家秘密载体制作、复制、维修、销毁，涉密信息系统集成，或者武器装备科研生产等涉及国家秘密业务的企业事业单位，应当经过保密审查，具体办法由国务院规定。\r\n《中华人民共和国保守国家秘密法实施条例》（2014年2月2日国务院令第646号）第二十八条：企业事业单位从事国家秘密载体制作、复制、维修、销毁，涉密信息系统集成或武器科研生产等涉及国家秘密的业务（以下简称涉密业务），应当由保密行政管理部门或者保密行政管理部门会同有关部门进行保密审查。保密审查不合格的，不得从事涉密业务。\r\n《涉密信息系统集成资质管理办法》（国保发〔2013〕7号）第十一条：甲级资质由国家保密行政管理部门审批。乙级资质由省、自治区、直辖市保密行政管理部门审批，报国家保密行政管理部门备案。",
        "实施层级": "2"
    },
    {
        "授权部门": "20",
        "职权编码": "211020031000",
        "事项名称": "远洋渔业企业年审",
        "事项类型": "10",
        "依据": "【规章】《远洋渔业管理规定》（农业部令第38号,2004年7月1日修正）\n第十六条 农业部对远洋渔业企业资格实行年审换证制度，对远洋渔业项目实行年审确认制度。\n申请年审的远洋渔业企业应当于每年1月15日以前向所在地省级人民政府渔业行政主管部门报送下列材料：(一)上年度远洋渔业项目执行情况报告；(二)《远洋渔业企业资格和项目年审登记表》(见附表四)；(三)《农业部远洋渔业企业资格证书》复印件；(四)渔船出(入)境情况及证明，有效的渔业船舶所有权证书、国籍证书和检验证书复印件，公安边防机关出具的渔船和船员边防检查材料。省级人民政府渔业行政主管部门应当于1月31日前将审核意见和有关材料报农业部。农业部于3月31日前将远洋渔业企业资格审查和远洋渔业项目确认结果书面通知省级人民政府渔业行政主管部门、有关企业和国务院有关部门。对审查合格的企业，换发当年度《农业部远洋渔业企业资格证书》。",
        "实施层级": "2"
    },
    {
        "授权部门": "23",
        "职权编码": "000123018000",
        "事项名称": "饮用水供水单位卫生许可",
        "事项类型": "01",
        "依据": "《中华人民共和国传染病防治法》（1989年2月21日主席令第十五号，2013年6月29日予以修改）第二十九条：……饮用水供水单位从事生产或者供应活动，应当依法取得卫生许可证。",
        "实施层级": "3,4"
    },
    {
        "授权部门": "39",
        "职权编码": "000139003000",
        "事项名称": "音像、电子出版物复制单位设立、变更审批",
        "事项类型": "01",
        "依据": "《广播电视管理条例》（1997年8月11日国务院令第228号，2013年12月7日修改）第十一条：地方设立广播电台、电视台的，由县、不设区的市以上地方人民政府广播电视行政部门提出申请，本级人民政府审查同意后，逐级上报，经国务院广播电视行政部门审查批准后，方可筹建。地方设立教育电视台的，由设区的市、自治州以上地方人民政府教育行政部门提出申请，征得同级广播电视行政部门同意并经本级人民政府审查同意后，逐级上报，经国务院教育行政部门审核，由国务院广播电视行政部门审查批准后，方可筹建。第十四条：广播电台、电视台终止，应当按照原审批程序申报，其许可证由国务院广播电视行政部门收回。",
        "实施层级": "3"
    },
    {
        "授权部门": "23",
        "职权编码": "210223060000",
        "事项名称": "对未建立医疗技术临床应用管理专门组织或者未指定专（兼）职人员负责具体管理工作等行为的处罚",
        "事项类型": "02",
        "依据": "\"【规章】《医疗技术临床应用管理办法》（国家卫生健康委令2018年第1号）第四十一条　医疗机构违反本办法规定，有下列情形之一的，由县级以上地方卫生行政部门责令限期改正；逾期不改的，暂停或者停止相关医疗技术临床应用，给予警告，并处以3000元以下罚款；造成严重后果的，处以3000元以上3万元以下罚款，并对医疗机构主要负责人、负有责任的主管人员和其他直接责任人员依法给予处分：\n（一）未建立医疗技术临床应用管理专门组织或者未指定专（兼）职人员负责具体管理工作的；\n（二）未建立医疗技术临床应用管理相关规章制度的；\n（三）医疗技术临床应用管理混乱，存在医疗质量和医疗安全隐患的；\n（四）未按照要求向卫生行政部门进行医疗技术临床应用备案的；\n（五）未按照要求报告或者报告不实信息的；\n（六）未按照要求向国家和省级医疗技术临床应用信息化管理平台报送相关信息的；\n（七）未按要求将相关信息纳入院务公开范围向社会公开的；\n（八）未按要求保障医务人员接受医疗技术临床应用规范化培训权益的。\"",
        "实施层级": "2,3,4"
    },
    {
        "授权部门": "30",
        "职权编码": "001030051000",
        "事项名称": "注销扣缴税款登记",
        "事项类型": "10",
        "依据": "【规章】《税务登记管理办法》（国家税务总局令第7号公布，国家税务总局令第36号、第44号、第48号修改）第十五条  已办理税务登记的扣缴义务人应当自扣缴义务发生之日起 30 日内，向税务登记地税务机关申报办理扣缴税款登记。税务机关在其税务登记证件上登记扣缴税款事项，税务机关不再发放扣缴税款登记证件。根据税收法律、行政法规的规定可不办理税务登记的扣缴义务人，应当自扣缴义务发生之日起 30 日内，向机构所在地税务机关申报办理扣缴税款登记。税务机关发放扣缴税款登记证件。\n第二十九条 纳税人办理注销税务登记前，应当向税务机关提交相关证明文件和资料，结清应纳税款、多退（免）税款、滞纳金和罚款，缴销发票、税务登记证件和其他税务证件，经税务机关核准后，办理注销税务登记手续。",
        "实施层级": "4"
    },
    {
        "授权部门": "31",
        "职权编码": "000131035000",
        "事项名称": "移动式压力容器、气瓶充装许可",
        "事项类型": "01",
        "依据": "《中华人民共和国特种设备安全法》第四十九条:移动式压力容器、气瓶充装单位，应当具备下列条件，并经负责特种设备安全监督管理的部门许可，方可从事充装活动。\n《特种设备安全监察条例》(国务院令第549号)第二十二条:移动式压力容器、气瓶充装单位应当经省、自治区、直辖市的特种设备安全监督管理部门许可，方可从事充装活动。",
        "实施层级": "2"
    },
    {
        "授权部门": "24",
        "职权编码": "000524021000",
        "事项名称": "义务兵家庭优待金给付",
        "事项类型": "05",
        "依据": ";1、《军人抚恤优待条例》第三十三条“义务兵服现役期间，其家庭由当地人民政府发给优待金或者给予其他优待，优待标准不低于当地平均生活水平。”",
        "实施层级": "4"
    },
    {
        "授权部门": "31",
        "职权编码": "000131017000",
        "事项名称": "特种设备检验、检测机构核准",
        "事项类型": "01",
        "依据": "《中华人民共和国特种设备安全法》第五十条从事本法规定的监督检验、定期检验的特种设备检验机构，以及为特种设备生产、经营、使用提供检测服务的特种设备检测机构，应当具备下列条件，并经负责特种设备安全监督管理的部门核准，方可从事检验、检测工作。\n《特种设备安全监察条例》（国务院令第549号）第四十一条：“从事本条例规定的监督检验、定期检验、型式试验以及专门为特种设备生产、使用、检验检测提供无损检测服务的特种设备检验检测机构，应当经国务院特种设备安全监督管理部门核准。”\n第一百零一条：国务院特种设备安全监督管理部门可以授权省、自治区、直辖市特种设备安全监督管理部门负责本条例规定的特种设备行政许可工作，具体办法由国务院特种设备安全监督管理部门制定。",
        "实施层级": "2"
    },
    {
        "授权部门": "17",
        "职权编码": "211017152000",
        "事项名称": "建设工程施工合同登记",
        "事项类型": "10",
        "依据": "\"【规章】《辽宁省建设工程造价管理办法》（2011年9月22日辽宁省人民政府令第260号，2018年11月26日予以修正） 第十八条 建设工程发包人应当自合同签订之日起 15 日内，将合同副本报送建设工程所在地建设工程造价行政主管部门备案。合同履行过程中，合同约定的工程价款、工期、工程质量等实质性内容发生变更的，发包人或者承包人应当将变更的内容按照前款规定报送备案。 【规章】《房屋建筑和市政基础设施工程施工分包管理办法》（住房和城乡建设部令第19号，2014年8月27日修正） 第十条第二款 分包工程发包人应当在订立分包合同后7个工作日内，将合同送工程所在地县级以上地方人民政府建设行政主管部门备案。 \"",
        "实施层级": "3"
    },
    {
        "授权部门": "30",
        "职权编码": "210430049000",
        "事项名称": "经营所得个人所得税月（季）度申报",
        "事项类型": "04",
        "依据": "【法律】1.《中华人民共和国税收征收管理法》\n第二十五条第一款　纳税人必须依照法律、行政法规规定或者税务机关依照法律、行政法规的规定确定的申报期限、申报内容如实办理纳税申报，报送纳税申报表、财务会计报表以及税务机关根据实际需要要求纳税人报送的其他纳税资料。\n【法律】2.《中华人民共和国个人所得税法》\n第二条　下列各项个人所得，应当缴纳个人所得税：\n　　（一）工资、薪金所得；\n　　（二）劳务报酬所得；\n　　（三）稿酬所得；\n　　（四）特许权使用费所得；\n　　（五）经营所得；\n　　（六）利息、股息、红利所得；\n　　（七）财产租赁所得；\n　　（八）财产转让所得；\n　　（九）偶然所得。\n　　居民个人取得前款第一项至第四项所得（以下称综合所得），按纳税年度合并计算个人所得税；非居民个人取得前款第一项至第四项所得，按月或者按次分项计算个人所得税。纳税人取得前款第五项至第九项所得，依照本法规定分别计算个人所得税。\n第六条  应纳税所得额的计算：（三）经营所得，以每一纳税年度的收入总额减除成本、费用以及损失后的余额，为应纳税所得额。\n【行政法规】3.《中华人民共和国个人所得税法实施条例》\n第十五条　个人所得税法第六条第一款第三项所称成本、费用，是指生产、经营活动中发生的各项直接支出和分配计入成本的间接费用以及销售费用、管理费用、财务费用；所称损失，是指生产、经营活动中发生的固定资产和存货的盘亏、毁损、报废损失，转让财产损失，坏账损失，自然灾害等不可抗力因素造成的损失以及其他损失。\n　　取得经营所得的个人，没有综合所得的，计算其每一纳税年度的应纳税所得额时，应当减除费用6万元、专项扣除、专项附加扣除以及依法确定的其他扣除。专项附加扣除在办理汇算清缴时减除。\n　　从事生产、经营活动，未提供完整、准确的纳税资料，不能正确计算应纳税所得额的，由主管税务机关核定应纳税所得额或者应纳税额。",
        "实施层级": "4"
    },
    {
        "授权部门": "30",
        "职权编码": "210430088000",
        "事项名称": "车辆购置税退税",
        "事项类型": "04",
        "依据": "【法律】《中华人民共和国税收征收管理法》第五十一条　纳税人超过应纳税额缴纳的税款，税务机关发现后应当立即退还；纳税人自结算缴纳税款之日起三年内发现的，可以向税务机关要求退还多缴的税款并加算银行同期存款利息，税务机关及时查实后应当立即退还；涉及从国库中退库的，依照法律、行政法规有关国库管理的规定退还。\n【法律】《中华人民共和国车辆购置税法》第十五条　纳税人将已征车辆购置税的车辆退回车辆生产企业或者销售企业的，可以向主管税务机关申请退还车辆购置税。退税额以已缴税款为基准，自缴纳税款之日至申请退税之日，每满一年扣减百分之十。\n【行政法规】《中华人民共和国税收征收管理法实施细则》第七十八条　税务机关发现纳税人多缴税款的，应当自发现之日起10日内办理退还手续；纳税人发现多缴税款，要求退还的，税务机关应当自接到纳税人退还申请之日起30日内查实并办理退还手续。\n　　税收征管法第五十一条规定的加算银行同期存款利息的多缴税款退税，不包括依法预缴税款形成的结算退税、出口退税和各种减免退税。\n　　退税利息按照税务机关办理退税手续当天中国人民银行规定的活期存款利率计算。\n　　第七十九条　当纳税人既有应退税款又有欠缴税款的，税务机关可以将应退税款和利息先抵扣欠缴税款；抵扣后有余额的，退还纳税人。",
        "实施层级": "4"
    },
    {
        "授权部门": "25",
        "职权编码": "210225046000",
        "事项名称": "对建筑物的外墙装饰装修、建筑屋面使用以及广告牌的设置，影响逃生或者灭火救援，逾期未改正行为的处罚",
        "事项类型": "02",
        "依据": "【地方性法规】《辽宁省消防条例》（2012年3月3日施行）第四十四条 违反本条例规定，外墙装修装饰、建筑屋面使用以及广告牌设置，影响逃生或者灭火救援的，责令限期改正;逾期不改正的，处五千元以上二万元以下罚款。",
        "实施层级": "3,4"
    },
    {
        "授权部门": "21",
        "职权编码": "000121011000",
        "事项名称": "部分易制毒化学品和石墨类相关制品进出口许可",
        "事项类型": "01",
        "依据": "《中华人民共和国易制毒化学品管理条例》（2005年8月26日国务院令第445号，2014年7月29日国务院令第653号予以修改）第二十六条：申请进口或者出口易制毒化学品，应当提交下列材料，经国务院商务主管部门或者其委托的省、自治区、直辖市人民政府商务主管部门审批，取得进口或者出口许可证后，方可从事进口、出口活动……\r\n《关于决定对石墨类相关制品实施临时出口管制措施的公告》（2006年7月27日商务部、国防科工委、海关总署公告第50号）：根据《中华人民共和国核两用品及相关技术出口管制条例》第十七条规定，经国务院批准，现决定对石墨类相关制品实施临时出口管制措施，……上述石墨类相关制品经许可后方可出口，海关凭商务部及其授权的省级商务主管部门签发的《两用物项和技术进出口许可证》办理验放手续。",
        "实施层级": "2"
    },
    {
        "授权部门": "15",
        "职权编码": "210415012000",
        "事项名称": "采矿权价款的征收(以折股方式缴纳除外)",
        "事项类型": "04",
        "依据": "【行政法规】《矿产资源开采登记管理办法》（国务院令第241号）\n第十条申请国家出资勘查并已经探明矿产地的采矿权的，采矿权申请人除依照本办法第九条的规定缴纳采矿权使用费外，还应当缴纳经评估确认的国家出资勘查形成的采矿权价款；采矿权价款按照国家有关规定，可以一次缴纳，也可以分期缴纳。国家出资勘查形成的采矿权价款，由国务院地质矿产主管部门会同国务院国有资产管理部门认定的评估机构进行评估；评估结果由国务院地质矿产主管部门确认。\n【行政法规】《辽宁省矿产资源权益金制度改革实施方案》（辽政发【2017】33号）\n二主要任务（二）在矿业权出让环节，将探矿权采矿权价款调整为探矿权采矿权出让收益。\n【行政法规】《矿业权出让收益征收管理暂行办法》（财综【2017】35号）\n第六条国务院和省级矿产资源主管部门登记的矿业权，其出让收益由矿业权所在地的省级矿产资源主管部门或其授权的市、县矿产资源主管部门负责征收。市县矿产资源主管部门登记管理的矿业权，其出让收益由市、县矿产资源主管部门负责征收。",
        "实施层级": "2,3,4"
    },
    {
        "授权部门": "30",
        "职权编码": "210430108000",
        "事项名称": "出口货物劳务免退税申报",
        "事项类型": "04",
        "依据": "【规范性文件】《国家税务总局关于发布〈出口货物劳务增值税和消费税管理办法〉的公告》（国家税务总局公告2012年第24号）\n第五条第（一）项  企业应在货物报关出口之日次月起至次年4月30日前的各增值税纳税申报期内，收齐有关凭证，向主管税务机关办理出口货物增值税、消费税免退税申报。\n【规范性文件】《财政部 税务总局关于明确国有农用地出租等增值税政策的公告》（财政部 税务总局公告 2020 年第 2 号）\n第四条  纳税人出口货物劳务、发生跨境应税行为，未在规定期限内申报出口退（免）税或者开具《代理出口货物证明》的，在收齐退（免）税凭证及相关电子信息后，即可申报办理出口退（免）税。",
        "实施层级": "4"
    },
    {
        "授权部门": "11",
        "职权编码": "212011084000",
        "事项名称": "福彩销售网点解约",
        "事项类型": "20",
        "依据": "【行政法规】：《彩票管理条例》（2009年4月22日国务院第58次常务会议通过 自2009年7月1日起实行） 第十五条：彩票发行机构、彩票销售机构可以委托单位、个人代理销售彩票。彩票发行机构、彩票销售机构应当与接受委托的彩票代销者签订彩票代销合同。福利彩票、体育彩票的代销合同示范文本分别由国务院民政部门、体育行政部门制定。",
        "实施层级": "2"
    }
]